<?php

$lang=array(
'liv' => 'توصيل مجاني بقيمة 300 درهم للمشتريات',
'fran' => '	الفرنسية',
'ang' => 'الإنجليزية',
'arb' => 'العربية',
'one' => 'الصفحة الرئيسية',
'two' => 'المتجر',
'pages' => 'صفحات',
'details' => 'تفاصيل المتجر',
'panier' => 'سلة',
'checkout' => 'الدفع',
'blogdet' => 'تفاصيل المدونة',
'blog' => 'المدونة',
'contact' => 'تواصل معنا',

'conn' => 'تسجيل الدخول',
'ins' => 'الانخراط',
'addition' => 'المجموع',
'dh' => 'درهم',
'menu' => 'القائمة',
'poissf' => '
الأسماك الطازجة',
'homard' => '
سرطان البحر',
'fruits' =>'مأكولات بحرية',
'epecerie' => '
بقالة البحر',
'poissn' => '
سمك نظيف',
'pret' => 'جاهز لطهي',
'rech' => 'ابحث',
'poisss' => '
أسماك',
'ultra' =>'طازجة ',
'livex' => 'التوصيل السريع متاح',
'dec' => 'اكتشف الأن',
'prodp' => 'منتجاتنا الأكثر شعبية',
'crev' => 'قمرون',
'crevr' => ' قمرون ملكي',
'moule' => 'بلح البحر',
'raie' => 'سمك الشفنين',
'sardin' => 'السردين',
'merlan' => 'الميرلة',
'calamar' => 'حبار',
'couteaux' => 'Couteaux',
'huitres' => 'المحار',
'langouste' => 'سرطان البحر',
'homardr' => 'سرطان البحر الملكي',
'saumon' => '
سمك السلمون فيليه',
'espd' => 'سمك أبو سيف',
'loup' => 'Loup bar',
'pag' => 'Pageot Royal à la Pièce',
'palourde' => 'Palourde',
'seiche' => ' الحبار الصغير نظيف',
'truite' => '
سمك السلمون المرقط',
'sole' => 'Sole plage pelée',
'calamarf' => 'Calamar en feuilles',
'ombrine' => '
أومبرين',
'mostelle' => 'فيليه موستيل منزوع الجلد',

'act' => 'المستجدات',
'dblog' => '
من المدونة',
'dernp' => 'منتجاتنا الأخيرة',
'kg' => 'كغ',
'promo' => 'تخفيضات',
'contacter' => 'تواصل معنا',
'tel' => 'رقم الهاتف',
'add' => 'العنوان',
'hor' => 'توقيت العمل',
'email' => 'البريد الألكتروني',
'msg' => 'آبعث لنا رسالة',
'env' => 'أرسل'
);




?>